export default [
  {
    id: 1,
    title: "Аналитика",
    items: [
      {
        id: 1,
        title: "Журнал останова оборудования"
      },
      {
        id: 2,
        title: "Наработка компрессоров"
      },
      {
        id: 3,
        title: "Наработка газопроводов"
      },
      {
        id: 4,
        title: "Коэффициент эксплуатации"
      },
      {
        id: 5,
        title: "История"
      },
    ]
  },
  {
    id: 2,
    title: "Аналитика 2",
    items: [
      {
        id: 6,
        title: "Журнал останова оборудования 2"
      },
      {
        id: 7,
        title: "Наработка компрессоров 2"
      },
      {
        id: 8,
        title: "Наработка газопроводов 2"
      },
      {
        id: 9,
        title: "Коэффициент эксплуатации 2"
      },
      {
        id: 10,
        title: "История 2"
      },
    ]
  }
]
